{
  "titulo" : "AMENAZA POR MOVIMIENTO DE MASAS", 
  "parrafos" : [
      "Fenómenos de remoción en masa (FRM): Son movimientos de terreno, suelo o roca que se desplazan sobre las pendientes debido a factores naturales o por acciones humanas. Es necesario contar con una estrategia para reducir los impactos generados por este tipo de fenómenos, teniendo como medio de prevención instrumentos que permitan la evaluación y la adopción de medidas de mitigación."
  ], 
  "tipos" : [
      "CAIDA DE ROCAS: Desprendimientos de suelos y rocas de un terreno empinado en forma de bloques a través del aire, por caída libre, saltos o rodamiento. Se caracterizan por su movimiento rápido y pueden estar precedidos por movimientos menores.",
     "DESPLAZAMIENTOS: Desplazamiento lento o rápido, pendiente abajo, del material superficial de la corteza de la tierra, constituido, entre otros, por suelo, arena o rocas, debido a un aumento de peso, pérdida de la consistencia de los materiales u otros factores que generan desequilibrio en la ladera.",
     "FLUJOS: Son movimientos de partículas de suelo, material vegetal o bloques pequeños de roca, dentro de una masa que se desliza o corre en una superficie; pueden ser lentos o rápidos, secos o húmedos.",
     "VOLCAMIENTOS: Es el giro hacia adelante de uno o varios bloques de roca alrededor de un punto en el que están sostenidos, bien sea por acción de su propio peso o por el agua."
  ],
  "clasif" : [
      "AMENAZA BAJA, la categoría de uso aprobada por los subcomponentes anteriores se valida.",
      "AMENAZA MEDIA, la categoría de uso aprobada por los subcomponentes anteriores se valida de manera condicionada.",
      "AMENAZA ALTA, por amenaza volcánica, inundación, movimientos en masa y avenidas torrenciales (se exceptúa la sísmica por ser analizada como un detonante de otros eventos), se califica con uso condicionado y se define como categoría de conservación y protección ambiental, hasta tanto se realicen estudios más detallados por parte de las entidades territoriales para la toma de decisiones en la reglamentación de usos del suelo."
  ],
  "Leyes" : [  
    {
      "num" : 0,
      "titulo" : "LEY 99 DE 1993",
      "contenido" : ["Régimen ambiental - La Prevención de desastres será materia de interés colectivo y las medidas tomadas para evitar o mitigar los efectos de su ocurrencia serán de obligatorio cumplimiento."]
    }, 
    {
      "num" : 1,
      "titulo" : "LEY 388 DE 1997", 
      "contenido" : ["Numeral 1 del artículo 10 - los determinantes ambientales que constituyen normas de superior jerarquía deben ser tenidas en cuenta en la elaboración y adopción de los Planes de Ordenamiento Territorial."]
    }, 
    {
      "num" : 2,
      "titulo" : "LEY 1523 DE 2012",
      "contenido" : ["Por la cual se adopta la política nacional de gestión del riesgo de desastres y se establece el Sistema Nacional de Gestión del Riesgo de Desastres y se dictan otras disposiciones."]
    }, 
    {
      "num" : 3,
      "titulo" : "DECRETO 1807 DE 2014",
      "contenido" : [
          "Reglamenta la incorporación de la Gestión del riesgo en los planes de ordenamiento territorial, además de establecer lineamientos técnicos mínimos para la realización de las principales amenazas, como lo son los Movimientos en masa, Inundaciones y Avenidas Torrenciales.",
          "De conformidad con lo dispuesto en el artículo 2 del Decreto 1807 de 2014, para la revisión de los contenidos de mediano y largo plazo de los planes de ordenamiento territorial o la expedición de nuevos planes, se deben elaborar estudios en los suelos urbanos, de expansión urbana y rural para los fenómenos de inundación, avenidas torrenciales y movimientos en masa."
      ]
    }, 
    {
      "num" : 4,
      "titulo" : "DECRETO 1076 DE 2015",
      "contenido" : ["Artículo 2.2.1.1.17.6. Mediante el cual se establecen todas las áreas protectoras: (d) Todas las tierras con pendiente superior al ciento por ciento (100 %) en cualquier formación ecológica."]
    }, 
    {
      "num" : 5,
      "titulo" : "DECRETO 1077 DE 2015",
      "contenido" : [
          "Artículo 2.2.4.2.2.3.1.2 La Corporación Autónoma Regional o de Desarrollo Sostenible correspondiente, se pronunciará en la etapa de prefactibilidad únicamente sobre el análisis de amenaza y vulnerabilidad por inundación, crecientes súbitas y deslizamientos de origen hidrometeorológico.",
          "Artículo 2.3.2.3.2.2.5. Áreas inestables. Se deberá procurar que las áreas para disposición final de residuos sólidos, no se ubiquen en zonas que puedan generar asentamientos que desestabilicen la integridad de la infraestructura allí instalada, como estratos de suelos altamente compresibles, sitios susceptibles de deslizamientos y aquellos donde se pueda generar fenómenos de carsismo.",
          "Artículo 2.2.2.1.3.2.1.3. - 2.2 Estudio hidrológico de la cuenca, orientado al flujo torrencial, considerando el ciclo de sedimentos."
      ]
    }
  ], 
  "Recursos" : [  
    {
      "titulo" : "ORIENTACIONES PARA LA DEFINICIÓN Y ACTUALIZACIÓN DE LAS DETERMINANTES AMBIENTALES",
      "link" : "https://www.minambiente.gov.co/images/OrdenamientoAmbientalTerritorialyCoordinaciondelSIN/pdf/La_dimension_ambiental_en_los_planes_de_desarrollo/CARTILLA_DETERMINANTES_AMBIENTALES_V2.0_22022021.pdf"
    }, 
    {
      "titulo" : "LEY 1523 DE 2012 NIVEL NACIONAL",
      "link" : "https://www.alcaldiabogota.gov.co/sisjur/normas/Norma1.jsp?i=47141"
    }
  ]
}
