{
  "titulo" : "RIESGO DE INCENDIO",
  "parrafos" : [
    "Definicion de Incendio forestal: Fuego que se extiende sin control, cuyo combustible principal es la vegetación viva o muerta.",
    "Los incendios de la cobertura vegetal son fuegos que se propagan sin control y consumen diversos tipos de material vegetal. Aunque el fuego es un elemento esencial y natural en el funcionamiento de numerosos ecosistemas, las actividades humanas y la mayor frecuencia del fenómeno de El Niño han dado lugar a que los incendios se constituyan en un riesgo ecológico que genera pérdidas de la biodiversidad, desestabilización de los hábitats naturales y sus ciclos y, por ende, graves afectaciones directas al ambiente y al ser humano.",
    "Los incendios de la cobertura vegetal son fuegos que se propagan sin control y consumen diversos tipos de material vegetal. Aunque el fuego es un elemento esencial y natural en el funcionamiento de numerosos ecosistemas, las actividades humanas y la mayor frecuencia del fenómeno de El Niño han dado lugar a que los incendios se constituyan en un riesgo ecológico que genera pérdidas de la biodiversidad, desestabilización de los hábitats naturales y sus ciclos y, por ende, graves afectaciones directas al ambiente y al ser humano."
  ], 
  "Leyes" : [  
    {
      "num" : 0,
      "titulo" : "LEY 99 DE 1993",
      "contenido" : "Régimen ambiental - La Prevención de desastres será materia de interés colectivo y las medidas tomadas para evitar o mitigar los efectos de su ocurrencia serán de obligatorio cumplimiento."
    }, 
    {
      "num" : 1,
      "titulo" : "DECRETO LEY 2811 DE 1974",
      "contenido" : "Código de los Recursos Naturales Renovables y de Protección al Medio Ambiente. - La Administración deberá, expedir la reglamentación que considere necesaria para prevenir y controlar incendios forestales y recuperar los bosques destruidos por estos."
    }, 
    {
      "num" : 2,
      "titulo" : "ART.2.2.1.1.18.2",
      "contenido" : "Protección y conservación de los bosques. Los propietarios de predios están obligados a mantener en cobertura boscosa dentro del predio las áreas forestales protectoras, proteger los ejemplares de especies de la flora silvestre vedadas que existan dentro del predio y cumplir con las disposiciones relacionadas con la prevención de incendios, de plagas forestales y con el control de quemas. (Decreto 1449 de 1977)."
    }, 
    {
      "num" : 3,
      "titulo" : "DECRETO 1076 DE 2015",
      "contenido" : "En su articulo 2.2.1.1.18.2: Establece una serie de obligaciones en relación a la protección y conservación de los bosques, entre las cuales se destaca 1) Mantener en cobertura boscosa las áreas forestales protectoras entendidas como nacimientos de agua, faja paralela a las líneas de mareas máximas a cada lado de los cauces de los ríos, quebradas y arroyos sean permanente o no y alrededor de lagos o depósitos de agua; 2) Proteger los ejemplares de especies de la flora silvestre vedadas que existen dentro del predio y 3) Cumplir las disposiciones relacionadas con la prevención de incendios, de plagas forestales y el control de quemas."
    }, 
    {
      "num" : 4,
      "titulo" : "LEY 1523 2012",
      "contenido" : "Los Planes de gestión del riesgo en incendios forestales se deben involucrar en los de gestión del riesgo de desastres del municipio. Los Gobernadores y alcaldes, son los que conducen la gestión del riesgo en incendios forestales a nivel territorial."
    }
  ], 
  "Recursos" : [  
    {
      "titulo" : "ORIENTACIONES PARA LA DEFINICIÓN Y ACTUALIZACIÓN DE LAS DETERMINANTES AMBIENTALES",
      "link" : "https://www.minambiente.gov.co/images/OrdenamientoAmbientalTerritorialyCoordinaciondelSIN/pdf/La_dimension_ambiental_en_los_planes_de_desarrollo/CARTILLA_DETERMINANTES_AMBIENTALES_V2.0_22022021.pdf"
    }, 
    {
      "titulo" : "CARTILLA ORIENTADORA PARA LA GESTIÓN DEL RIESGO EN INCENDIOS FORESTALES ",
      "link" : "https://www.minambiente.gov.co/images/Articulos-slider-destacados/Incendios_Forestales/071212_cartilla_incendios_forestales_ley_1523_2012_2.pdf"
    }, 
    {
      "titulo" : "CARTILLA ORIENTADORA PARA LA GESTIÓN DEL RIESGO EN INCENDIOS FORESTALES ",
      "link" : "http://webanterior.corpochivor.gov.co/sites/default/files/attach/19_Riesgos_amenazas_vulnerabilidad.pdf"
    }, 
    {
      "titulo" : "PLAN DE ACCION CUATRIENAL DE CORPOCHIVOR 2020-2023",
      "link" : "https://www.corpochivor.gov.co/wp-content/uploads/2020/06/CORPOCHIVOR-PLAN-DE-ACCION-CUATRIENAL-2020-2023.pdf"
    }, 
    {
      "titulo" : "PLAN DE EMERGENCIAS Y CONTINGENCIAS",
      "link" : "https://www.icbf.gov.co/sites/default/files/procesos/pl8.p9.gth_plan_de_emergencias_y_contingencias_centro_zonal_miraflores_v1.pdf"
    } 
  ]
}
